/* No comment provided by engineer. */
"API URL Invalid" = "無効なAPI URL";

/* No comment provided by engineer. */
"Bad Server Response" = "サーバーからの応答にエラーがありました";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Capture Video" = "ビデオ撮影";

/* No comment provided by engineer. */
"Clear" = "消去";

/* No comment provided by engineer. */
"Copied" = "コピー完了";

/* No comment provided by engineer. */
"Copy to Clipboard" = "クリップボードにコピー";

/* No comment provided by engineer. */
"Email Error" = "Emailエラー";

/* No comment provided by engineer. */
"Enter name" = "名前を入力";

/* No comment provided by engineer. */
"Enter password" = "パスワードを入力";

/* No comment provided by engineer. */
"Enter URL" = "URLを入力";

/* No comment provided by engineer. */
"Enter username" = "ユーザー名を入力";

/* No comment provided by engineer. */
"Error Saving Photo" = "写真保存エラー";

/* No comment provided by engineer. */
"Facebook Error" = "Facebookエラー";

/* No comment provided by engineer. */
"From Library" = "ライブラリから";

/* No comment provided by engineer. */
"Hybrid Map" = "ハイブリッドマップ";

/* No comment provided by engineer. */
"Loading..." = "読込中...";

/* No comment provided by engineer. */
"Locating..." = "位置を特定中...";

/* No comment provided by engineer. */
"Logged in" = "ログインしました";

/* No comment provided by engineer. */
"Logged out" = "ログアウトしました";

/* No comment provided by engineer. */
"Login" = "ログイン";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"No Internet" = "インターネット接続がありません";

/* No comment provided by engineer. */
"No Internet Connection" = "インターネット接続がありません";

/* No comment provided by engineer. */
"No Wi-Fi Connection" = "Wifi接続がありません";

/* No comment provided by engineer. */
"No YouTube Linked Account" = "YouTubeにリンクされたアカウントがありません";

/* No comment provided by engineer. */
"OK" = "はい";

/* No comment provided by engineer. */
"Open in Safari" = "Safariで開く";

/* No comment provided by engineer. */
"Open in Safari?" = "Sarafiを起動しますか？";

/* No comment provided by engineer. */
"Open In..." = "次のアプリケーションで開く...";

/* No comment provided by engineer. */
"Over request capacity limit" = "リクエストキャパシティーの上限を超えました";

/* No comment provided by engineer. */
"Please verify your internet connection and try again." = "インターネット接続を確認して再度試してください";

/* No comment provided by engineer. */
"Posted" = "投稿完了";

/* No comment provided by engineer. */
"Posting..." = "投稿中...";

/* No comment provided by engineer. */
"Print Error" = "印刷エラー";

/* No comment provided by engineer. */
"Printed" = "印刷完了";

/* No comment provided by engineer. */
"Road Map" = "道路地図";

/* No comment provided by engineer. */
"Satellite Map" = "衛生地図";

/* No comment provided by engineer. */
"Saved" = "保存完了";

/* No comment provided by engineer. */
"Saving..." = "保存中...";

/* No comment provided by engineer. */
"Select" = "選択";

/* No comment provided by engineer. */
"Send to Printer" = "プリンタに送る";

/* No comment provided by engineer. */
"Sent" = "送信完了";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Share via Email" = "Emailでシェア";

/* No comment provided by engineer. */
"Share via Facebook" = "Facebookでシェア";

/* No comment provided by engineer. */
"Share via QRCode" = "QRCodeでシェア";

/* No comment provided by engineer. */
"Share via SMS" = "SMSでシェア";

/* No comment provided by engineer. */
"Share via Twitter" = "Twitterでシェア";

/* No comment provided by engineer. */
"SMS Error" = "SMSエラー";

/* No comment provided by engineer. */
"Take Photo" = "写真を撮影";

/* No comment provided by engineer. */
"There was a problem sending SMS message." = "SMSメッセージに問題がありました";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Unable To Authenticate" = "認証ができませんでした";

/* No comment provided by engineer. */
"Unable to connect to the internet via Wi-Fi. Click 'Settings' to change your synchronize settings." = "Wifi経由でのインターネット接続が確立できませんでした。同期設定を変更するには「設定」をクリックしてください。";

/* No comment provided by engineer. */
"Unable to find address" = "住所が見つかりませんでした";

/* No comment provided by engineer. */
"Unable to post to Facebook" = "Facebookに投稿できませんでした";

/* No comment provided by engineer. */
"User Authentication Failed" = "ユーザー認証失敗";

/* No comment provided by engineer. */
"User Authentication Required" = "ユーザー認証が必要です";

/* No comment provided by engineer. */
"Videos" = "ビデオ";

/* No comment provided by engineer. */
"Yes" = "はい";

